[{"title": "Siegfried Bethlehem trifft …Matthias Borner, einen Isselhorster, der auszog, den Menschen Freude zu bereiten", "start": "2025-06-05T19:30:00", "end": "", "description": "AWO Begnungsstätte Haller Str. 104. freitags ist traditionell Markttag – und viele von uns genießen dort das beliebte Marktcafé der AWO Isselhorst mit Kaffee, Kuchen und netten Gesprächen. Doch diesmal gibt es den kulturellen Leckerbissen bereits am Donnerstagabend! In der Reihe „Siegfried Bethlehem trifft …“ ist am Donnerstag, den 5. Juni Matthias Borner zu Gast – ein gebürtiger Isselhorster, der auszog, um den Menschen Freude zu bereiten. Matthias, Jahrgang 1974, ist zertifizierter Stadtführer in Gütersloh und Autor der beliebten Ostwestfälisch-Wörterbücher wie „Pölter, Plörre und Pinöckel“. Mit Witz, Herz und Heimatliebe bringt er uns die Sprache und das Lebensgefühl unserer Region näher – unterhaltsam, charmant und garantiert mit Augenzwinkern. Der Eintritt ist frei – bringt gerne Familie, Freunde oder Nachbarn mit. Wir freuen uns auf einen lebendigen Abend voller Geschichten, Anekdoten – und einer ordentlichen Portion Heimatgefühl!", "resourceId": "AWO Ortsverein Isselhorst e.V. "}, {"title": "Sommergrillen mit der AWO", "start": "2025-07-12T17:00:00", "end": "", "description": "AWO Begegnungsstätte Haller Str. 104. Hier ist eine Anmeldung erforderlich bei Maria Vornholt-Schröder Tel.: 05241/960412 Mail: maria.vornholt[at]t-online.de", "resourceId": "AWO Ortsverein Isselhorst e.V. "}, {"title": "Wohnen im Alter – Technik, die hilft. Ein Vortrag von Friederike Hegemann, AWO- Kreisverband, Wohnberatung", "start": "2025-07-21T16:00:00", "end": "", "description": "AWO Begegnungsstätte Haller Str. 104. Wohnen ist für die meisten Menschen genauso wichtig wie essen und trinken. Die eigenen vier Wände sind uns allen heilig und das Bedürfnis nach Geborgensein verstärkt sich mit zunehmendem Alter. Umso wichtiger ist es, die richtige Wohnform für das Alter zu planen und auch zu finden. Mit zunehmendem Alter nimmt die Bedeutung der Wohnung und des Wohnumfeldes in dem Maße zu, wie der Bewegungsradius abnimmt. Durchschnittlich vier Fünftel des Tages verbringen ältere Menschen in der eigenen Wohnung. Beschwernisse in den eigenen vier Wänden werden oft als gegeben hingenommen. Stolperfallen, veraltete Installationen, bauliche Tücken oder einfach nur fehlende Haltegriffe machen das Leben unnötig kompliziert oder sogar gefährlich. Die Wohnberatungsagentur der Arbeiterwohlfahrt zeigt Möglichkeiten der technischen Unterstützung. Von Alexa über Enna bis zur Herdüberwachung ist alles dabei. Und auch der Spaß darf bei der Technik nicht zu kurz kommen, ebenso werden spielerische Möglichkeiten des Fithaltens vorgestellt. Zu einem Vortrag der Wohnberatung des AWO Kreisverbandes lädt der AWO Ortsverein am 21. Juli 2025 um 16:00 Uhr ein. Friederike Hegemann von der AWO Wohnberatungsagentur zeigt Beispiele der Wohnungsumgestaltung mit technischen Hilfsmitteln und die Möglichkeit der Finanzierung. Im Anschluss sind alle herzlich zu Fragen und einem Austausch eingeladen.", "resourceId": "AWO Ortsverein Isselhorst e.V. "}, {"title": "Tagesfahrt zum „Museum Osthusschule – die Welt unserer (Ur-)Großeltern“ mit anschließendem Kaffeetrinken", "start": "2025-08-21T13:00:00", "end": "", "description": "Abfahrt ab Kirchplatz. Hier ist eine Anmeldung erforderlich bei Maria Vornholt-Schröder Tel.: 05241/960412 Mail: maria.vornholt[at]t-online.de", "resourceId": "AWO Ortsverein Isselhorst e.V. "}, {"title": "AWO-Café auf dem Kirchplatz anlässlich der Isselhorster 975 Jahrfeier", "start": "2025-09-06T14:00:00", "end": "", "description": "Kirchplatz.", "resourceId": "AWO Ortsverein Isselhorst e.V. "}]